onvif_ptz_explorer/xml/03_get_node.xml

<s:Envelope xmlns:s="http://www.w3.org/2003/05/soap-envelope">
  <s:Header>{AUTH_HEADER}</s:Header>
  <s:Body>
    <GetNode xmlns="http://www.onvif.org/ver20/ptz/wsdl">
      <NodeToken>{NODE_TOKEN}</NodeToken>
    </GetNode>
  </s:Body>
</s:Envelope>
